
/* Class = "NSTextFieldCell"; title = "Enter Verification Code"; ObjectID = "9"; */
"9.title" = "Unesite kôd za potvrdu";

/* Class = "NSTextFieldCell"; title = "Enter the code that was sent to your mobile."; ObjectID = "10"; */
"10.title" = "Unesite kôd koji je poslan na vaš mobilni telefon.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter code"; ObjectID = "11"; */
"11.placeholderString" = "Unesi kôd";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "12"; */
"12.title" = "Provjeri";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "13"; */
"13.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Resend Code"; ObjectID = "28"; */
"28.title" = "Ponovno pošalji kôd";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "40"; */
"40.title" = "NOTR";
